const QUESTIONS = {
  "judge": [
    {
      "q": "场地内厂区主干道限速应不高于 15km/h，库房内限速不高于 5km/h。",
      "answer": true
    },
    {
      "q": "灭火器压力表指针在黄色区域表示压力不足，禁止使用。",
      "answer": false
    },
    {
      "q": "驾驶员连续驾驶不得超过 6小时，休息不少于 20 分钟。",
      "answer": false
    },
    {
      "q": "应急物资、灭火器、急救箱可以上锁存放，防止丢失。",
      "answer": false
    },
    {
      "q": "初起火灾扑救应遵循 “先控制、后消灭、先重点、后一般”。",
      "answer": true
    },
    {
      "q": "发现有人触电，应第一时间用手拉拽触电者使之脱离电源。",
      "answer": false
    },
    {
      "q": "漏电保护器每半年应试验一次，确保动作可靠。",
      "answer": false
    },
    {
      "q": "特种设备（叉车、电梯等）超期只要不超过1个月仍可继续使用。",
      "answer": false
    },
    {
      "q": "返岗人员不超过1周的话，无需再培训可直接上岗。",
      "answer": false
    },
    {
      "q": "传送带两侧应保证任意点距急停开关的距离≦20m。",
      "answer": true
    },
    {
      "q": "发生火灾时造成人员伤亡的主要原因是高温热气。",
      "answer": false
    },
    {
      "q": "应急物资、灭火器应当上锁存放，防止丢失和随意挪动。",
      "answer": false
    },
    {
      "q": "外来人员进入我方场地内时，应当与对方签订安全免责协议。",
      "answer": false
    },
    {
      "q": "急停开关应与皮带开关联动，应当可以自动重启复位。",
      "answer": false
    },
    {
      "q": "应急照明灯平时应为常闭状态，火灾时再手动开启。",
      "answer": false
    },
    {
      "q": "公司每次寄递香烟的数量不得超过2条。",
      "answer": true
    },
    {
      "q": "叉车载货上坡时，应当倒车上坡，将货物朝向下坡侧。",
      "answer": false
    },
    {
      "q": "劳务派遣人员应当由劳务派遣单位和用工单位分别进行安全培训，用工单位统一进行安全管理。",
      "answer": true
    },
    {
      "q": "快递作业区域的消防卷帘门下方，可临时堆放快件不超过 2 小时。",
      "answer": false
    },
    {
      "q": "快递网点三合一场所，在消防验收通过的情况下，可安排安保人员住宿。",
      "answer": false
    },
    {
      "q": "某中心动火作业时，将氧气瓶与乙炔瓶分开6.1m，这个距离是满足安全动火要求的。",
      "answer": true
    },
    {
      "q": "场内驾驶电动三轮车时，驾驶位允许乘坐的人员不得超过2人。",
      "answer": false
    },
    {
      "q": "当企业安全管理规定与安全生产法中规定冲突时，应当以企业安全管理规定为准。",
      "answer": false
    },
    {
      "q": "安全双重预防机制指风险分级管控和隐患排查治理。",
      "answer": true
    },
    {
      "q": "可以用空气开关替代漏电保护器使用。",
      "answer": false
    }
  ],
  "single": [
    {
      "q": "有限空间作业的正确程序是（ ）",
      "options": [
        "先检测再通风后作业",
        "先作业再通风后检测",
        "先通风再检测后作业",
        "先作业再检测后通风"
      ],
      "answer": 2
    },
    {
      "q": "下列哪种灭火器严禁扑救带电电气火灾（ ）",
      "options": [
        "干粉灭火器",
        "二氧化碳灭火器",
        "泡沫灭火器",
        "洁净气体灭火器"
      ],
      "answer": 2
    },
    {
      "q": "动火作业时，气瓶与动火点间的距离应不低于（ ）米",
      "options": [
        "5",
        "10",
        "15",
        "20"
      ],
      "answer": 1
    },
    {
      "q": "安全设施 “三同时” 是指（ ）",
      "options": [
        "同时规划、同时审批、同时建设",
        "同时设计、同时施工、同时投入生产和使用",
        "同时采购、同时安装、同时验收",
        "同时立项、同时开工、同时竣工"
      ],
      "answer": 1
    },
    {
      "q": "叉车作业时，货物起升后门架应（ ）",
      "options": [
        "前倾",
        "后倾",
        "垂直",
        "随意角度"
      ],
      "answer": 1
    },
    {
      "q": "电气设备外壳保护接地电阻值一般不应大于（ ）",
      "options": [
        "4Ω",
        "10Ω",
        "12Ω",
        "20Ω"
      ],
      "answer": 0
    },
    {
      "q": "安全标志分为禁止、警告、指令和（）四大类",
      "options": [
        "标语",
        "提示",
        "宣传",
        "公告"
      ],
      "answer": 1
    },
    {
      "q": "有限空间作业氧含量安全合格范围是（ ）",
      "options": [
        "18%～21%",
        "15%～18%",
        "21%～25%",
        "12%～16%"
      ],
      "answer": 0
    },
    {
      "q": "安全标志中警告标志的颜色主体是（ ）",
      "options": [
        "红圈白底",
        "黄底黑边图案",
        "蓝底白图案",
        "绿底白图案"
      ],
      "answer": 1
    },
    {
      "q": "安全生产双重预防机制第一重是（ ）",
      "options": [
        "隐患排查治理",
        "风险分级管控",
        "安全培训",
        "应急演练"
      ],
      "answer": 1
    },
    {
      "q": "安检机中无机物呈现什么颜色（ ）",
      "options": [
        "蓝",
        "橙",
        "绿",
        "红"
      ],
      "answer": 0
    },
    {
      "q": "吊装作业用的钢丝绳局部直径减少超过（ ）时，必须强制更换",
      "options": [
        "0.05",
        "0.08",
        "0.1",
        "0.15"
      ],
      "answer": 2
    },
    {
      "q": "根据公司寄递安全管理要求，单次寄递香烟不得超过（ ）条",
      "options": [
        "1",
        "2",
        "3",
        "4"
      ],
      "answer": 1
    },
    {
      "q": "我国消防工作的基本方针是（ ）",
      "options": [
        "安全第一、防消结合",
        "预防为主、防消结合",
        "防消结合、综合治理",
        "安全第一、预防为主"
      ],
      "answer": 1
    },
    {
      "q": "消防车道的净宽度和净空高度均不应小于（ ）",
      "options": [
        "3m",
        "4m",
        "5m",
        "6m"
      ],
      "answer": 1
    },
    {
      "q": "快递经营场所视频监控保存期限不低于（ ）天",
      "options": [
        "30",
        "60",
        "90",
        "120"
      ],
      "answer": 2
    },
    {
      "q": "动火作业时，要求动火点与气瓶间的最小安全距离不得少于（ ）米",
      "options": [
        "3",
        "5",
        "10",
        "15"
      ],
      "answer": 2
    },
    {
      "q": "心肺复苏（CPR）胸外按压频率为（  )",
      "options": [
        "60-80次/分钟",
        "100-120次/分钟",
        "130-150次/分钟",
        "30-50次/分钟"
      ],
      "answer": 1
    },
    {
      "q": "转运中心操作场地内，皮带间过渡条的间隙不得超过（ ）mm",
      "options": [
        "5",
        "10",
        "15",
        "20"
      ],
      "answer": 1
    },
    {
      "q": "以下不属于特种设备的是（ ）",
      "options": [
        "电梯",
        "叉车",
        "挖机",
        "吊机"
      ],
      "answer": 2
    },
    {
      "q": "电流最短路径穿过心脏，触电危险性最高的方式是（ ）",
      "options": [
        "左手至右脚",
        "双手之间",
        "左脚至右脚",
        "右手至后背"
      ],
      "answer": 1
    },
    {
      "q": "触电后造成人体皮肤表面灼伤、电弧烫伤，属于（ ）",
      "options": [
        "电击伤害",
        "电伤伤害",
        "电磁伤害",
        "辐射伤害"
      ],
      "answer": 1
    },
    {
      "q": "根据《安全生产法》，生产经营单位的主要负责人对本单位安全生产工作负有的职责不包括（ ）",
      "options": [
        "建立健全全员安全生产责任制",
        "组织制定安全生产规章制度和操作规程",
        "监督检查安全生产工作，及时消除生产安全事故隐患",
        "组织制定并实施生产安全事故应急救援预案"
      ],
      "answer": 2
    },
    {
      "q": "根据《生产安全事故报告和调查处理条例》，下列事故中，属于较大事故的是（ ）",
      "options": [
        "造成 2 人死亡的事故",
        "造成12人重伤的事故",
        "造成10人死亡的事故",
        "经济损失5200w"
      ],
      "answer": 1
    },
    {
      "q": "根据《生产安全事故应急预案管理办法》，生产经营单位应急预案分为综合应急预案、专项应急预案和（ ）",
      "options": [
        "现场处置方案",
        "应急演练方案",
        "应急救援方案",
        "风险评估方案"
      ],
      "answer": 0
    }
  ],
  "multi": [
    {
      "q": "关于干粉灭火器使用，下列说法正确的有（ ）",
      "options": [
        "人员应站在下风侧",
        "应对准火焰根部喷射",
        "使用前应充分摇晃",
        "遵循提、拔、握、压顺序"
      ],
      "answer": [
        1,
        2,
        3
      ]
    },
    {
      "q": "我们通常将事故隐患分为哪几类？",
      "options": [
        "一般隐患",
        "较大隐患",
        "重大隐患",
        "特别重大隐患"
      ],
      "answer": [
        0,
        2
      ]
    },
    {
      "q": "我们通常所说的“三管三必须”指的是（ ）",
      "options": [
        "管业务必须管安全",
        "管行业必须管安全",
        "管生产经营必须管安全",
        "管财务必须管安全"
      ],
      "answer": [
        0,
        1,
        2
      ]
    },
    {
      "q": "根据《安全生产法》，从业人员享有的安全生产权利有（）",
      "options": [
        "拒绝违章指挥和强令冒险作业",
        "发现隐患立即撤离作业现场",
        "获得安全生产教育培训",
        "因工伤依法获得工伤保险赔付"
      ],
      "answer": [
        0,
        2,
        3
      ]
    },
    {
      "q": "根据《安全生产法》，关于安全生产责任划分，说法正确的有（）",
      "options": [
        "企业主要负责人是安全生产第一责任人",
        "一线分拣员工对本岗位安全生产负直接责任",
        "部门负责人对分管区域安全生产负主要责任",
        "外包食堂工作人员无需承担岗位安全责任"
      ],
      "answer": [
        0,
        1,
        2
      ]
    },
    {
      "q": "以下属于公司明令禁止寄递的物品有（ ）",
      "options": [
        "未开刃的跳刀",
        "双氧水",
        "香烟",
        "松香水"
      ],
      "answer": [
        0,
        1,
        3
      ]
    },
    {
      "q": "以下满足临时用电安全管理要求的有（ ）",
      "options": [
        "一闸多机",
        "一机多闸",
        "电箱内配有电路图",
        "电箱内使用漏电保护器取代空气开关"
      ],
      "answer": [
        2,
        3
      ]
    },
    {
      "q": "根据新修订《安全生产法》，结合快递物流小微企业用工特点，关于主要负责人与安全管理人员履职追责，下列说法正确的有（ ）",
      "options": [
        "小微企业未设置专职安全管理人员的，主要负责人需兼任安全管理履职工作，承担双重责任",
        "主要负责人委托他人代管安全工作的，可免除自身第一责任人法定责任",
        "安全管理人员未落实隐患闭环整改，导致一般事故的，需承担直接管理责任",
        "外包团队作业违规引发隐患，物流企业主要负责人需承担主体监管责任"
      ],
      "answer": [
        0,
        2,
        3
      ]
    },
    {
      "q": "快递分拣中心大空间厂房火灾高危隐患，属于重大火灾隐患的有（ ）",
      "options": [
        "防火卷帘下方堆放快件，无法正常降落闭合",
        "排烟系统失效，浓烟无法及时排出",
        "局部区域灭火器过期，其余区域器材完好",
        "疏散指示标志部分损坏，夜间可视度不足"
      ],
      "answer": [
        0,
        1
      ]
    },
    {
      "q": "火灾初起阶段的扑救原则包括（ ）",
      "options": [
        "救人第一",
        "先控制后消灭",
        "先灭火后报警",
        "先重点后一般"
      ],
      "answer": [
        0,
        1,
        3
      ]
    },
    {
      "q": "根据《工伤保险条例》，下列应当认定为工伤的有（ ）",
      "options": [
        "工作时间、工作场所内因工作原因受到事故伤害",
        "上下班途中受到本人主要责任交通事故伤害",
        "工作期间违规操作设备受伤",
        "患职业病"
      ],
      "answer": [
        0,
        2,
        3
      ]
    },
    {
      "q": "依据《特种设备安全法》，特种设备报废正确做法是（）",
      "options": [
        "达到使用年限必须报废",
        "报废后办理注销手续",
        "报废设备可翻新继续使用",
        "轻微老化无需报废"
      ],
      "answer": [
        0,
        1
      ]
    },
    {
      "q": "干粉灭火器适用火灾类型包括（）",
      "options": [
        "固体火灾",
        "液体火灾",
        "带电电气火灾",
        "精密仪器贵重设备火灾"
      ],
      "answer": [
        0,
        1,
        2
      ]
    },
    {
      "q": "某快递企业制定灭火和应急疏散预案，预案中应包含的核心内容有（ ）",
      "options": [
        "组织机构及职责",
        "报警和接警处置程序",
        "扑救初起火灾的程序和措施",
        "应急疏散的组织程序和措施"
      ],
      "answer": [
        0,
        1,
        2,
        3,
        4
      ]
    },
    {
      "q": "关于安全生产责任保险，下列说法正确的有（ ）",
      "options": [
        "国家鼓励生产经营单位投保安全生产责任保险",
        "快递企业属于强制投保安全生产责任保险的法定高危行业",
        "属于国家规定的高危行业、领域的生产经营单位，应当投保安全生产责任保险",
        "安责险的保险费由企业和个人共同承担"
      ],
      "answer": [
        0,
        2
      ]
    },
    {
      "q": "关于TN-S接零保护系统，下列说法正确的有（ ）",
      "options": [
        "PE线（保护零线）严禁装设开关或熔断器",
        "工作零线（N线）必须通过总漏电保护器",
        "PE线必须在配电系统的首端、中间和末端处做重复接地",
        "N线和PE线在总配电箱之后必须严格分开，严禁混接"
      ],
      "answer": [
        0,
        2,
        3
      ]
    },
    {
      "q": "关于叉车安全操作，下列属于违章行为的有（ ）",
      "options": [
        "货叉上站人进行高处取物作业",
        "行驶时货叉底端距地面高度保持在300-400mm",
        "叉车在厂区道路行驶时，车速保持在15km/h",
        "用叉车货叉直接挑翻托盘上的货物"
      ],
      "answer": [
        0,
        2,
        3
      ]
    },
    {
      "q": "物流园区电梯（货梯）安全管理，下列说法正确的有（ ）",
      "options": [
        "电梯应当至少每年有专业机构进行一次检测",
        "电梯使用单位应当将电梯使用登记标志置于轿厢内显著位置",
        "任何人员都禁止乘坐货梯，即使有专人操作也不允许",
        "电梯维保单位应当对其维保的电梯的安全性能负责"
      ],
      "answer": [
        0,
        1,
        3
      ]
    },
    {
      "q": "关于工伤认定的申请时效，下列说法正确的有（ ）",
      "options": [
        "用人单位应当自事故伤害发生之日或者被诊断、鉴定为职业病之日起30日内，提出工伤认定申请",
        "遇有特殊情况，经报社会保险行政部门同意，申请时限可以适当延长",
        "用人单位未按规定提出申请的，工伤职工或者其近亲属、工会组织在事故伤害发生之日起1年内，可以直接提出申请",
        "超过1年未提出申请的，社会保险行政部门一律不再受理"
      ],
      "answer": [
        0,
        1,
        2
      ]
    },
    {
      "q": "职工发生工伤，经治疗伤情相对稳定后存在残疾、影响劳动能力的，应当进行劳动能力鉴定。劳动能力鉴定等级分为（ ）。",
      "options": [
        "劳动功能障碍分为十个伤残等级，最重的为一级，最轻的为十级",
        "劳动功能障碍分为十个伤残等级，最重的为十级，最轻的为一级",
        "生活自理障碍分为三个等级：生活完全不能自理、生活大部分不能自理和生活部分不能自理",
        "生活自理障碍分为两个等级：完全不能自理和部分不能自理"
      ],
      "answer": [
        0,
        2
      ]
    },
    {
      "q": "关于快递物流企业安全教育培训的说法，正确的有（ ）。",
      "options": [
        "新上岗员工初次培训不低于24学时",
        "主要负责人和安全管理人员初次培训不低于32学时",
        "主要负责人和安全管理人员每年再培训不低于12学时",
        "高危行业新上岗员工初次培训不低于48学时"
      ],
      "answer": [
        0,
        1,
        2
      ]
    },
    {
      "q": "关于快递物流企业用电安全的说法，正确的有（ ）。",
      "options": [
        "电气设备周围应当设置明显的安全警示标志",
        "配电室的门应当向内开启",
        "临时用电线路应当采用绝缘良好、完整无损的导线",
        "手持电动工具应当定期进行绝缘电阻检测"
      ],
      "answer": [
        0,
        2,
        3
      ]
    },
    {
      "q": "根据《生产安全事故报告和调查处理条例》，关于事故报告的说法，正确的有（ ）",
      "options": [
        "事故发生后，事故现场有关人员应当立即向本单位负责人报告",
        "单位负责人接到报告后，应当于1小时内向事故发生地县级以上人民政府应急管理部门报告",
        "情况紧急时，事故现场有关人员可以直接向应急管理部门报告",
        "事故报告后出现新情况的，应当及时补报"
      ],
      "answer": [
        0,
        1,
        2,
        3
      ]
    },
    {
      "q": "快递物流企业发生生产安全事故后，企业负责人应当（ ）。",
      "options": [
        "迅速采取有效措施组织抢救",
        "保护事故现场，不得移动任何物品",
        "及时、如实报告事故",
        "配合事故调查"
      ],
      "answer": [
        0,
        2,
        3
      ]
    },
    {
      "q": "关于有限空间作业安全管理的说法，正确的有（ ）",
      "options": [
        "污水井、化粪池属于有限空间",
        "进入有限空间作业应当进行气体检测",
        "有限空间作业现场应当设置监护人员",
        "清淤作业未按要求履行审批手续属于一般事故隐患"
      ],
      "answer": [
        0,
        1,
        2
      ]
    }
  ],
  "uncertain": [
    {
      "q": "以下属于特种作业人员的有（ ）",
      "options": [
        "叉车驾驶员",
        "吊装指挥人员",
        "吊车驾驶人员",
        "低压电工",
        "钢平台拆除热切割人员"
      ],
      "answer": [
        0,
        1,
        2,
        3,
        4
      ]
    },
    {
      "q": "以下属于企业安全管理人员的职责的有（ ）",
      "options": [
        "组织或者参与拟订本单位安全生产规章制度、操作规程和生产安全事故应急救援预案",
        "组织制定并实施本单位安全生产规章制度和操作规程；",
        "保证本单位安全生产投入的有效实施；",
        "组织或者参与本单位应急救援演练",
        "检查本单位的安全生产状况，及时排查生产安全事故隐患，提出改进安全生产管理的建议"
      ],
      "answer": [
        0,
        3,
        4
      ]
    },
    {
      "q": "下列哪些情形会被认定为邮政快递行业重大事故隐患（ ）",
      "options": [
        "未建立健全消防安全工作责任制",
        "未建立健全全员安全工作责任制",
        "经测量皮带间缝隙8.7mm",
        "急停按下后应能保证自动回弹",
        "场所人车交汇区域未设置安全警示标志"
      ],
      "answer": [
        0,
        3,
        4
      ]
    },
    {
      "q": "依据《安全生产法》，生产经营单位发生一般事故后，处罚说法正确的是（）",
      "options": [
        "对单位处20万～100万元罚款",
        "对主要负责人处上一年年收入30%罚款",
        "必须直接责令停产停业整顿",
        "一律追究刑事责任",
        "事故当事人必须开除"
      ],
      "answer": [
        0
      ]
    },
    {
      "q": "根据《生产安全事故报告和调查处理条例》，事故报告应当包括的内容有（）",
      "options": [
        "事故发生时间、地点、单位",
        "事故简要经过",
        "事故已造成伤亡、初步损失",
        "事故责任最终认定结论",
        "已采取的处置措施"
      ],
      "answer": [
        0,
        1,
        2,
        4
      ]
    },
    {
      "q": "根据《生产安全事故报告和调查处理条例》，事故调查组职责有（）",
      "options": [
        "查明事故经过、原因、损失",
        "认定事故性质、责任",
        "提出防范整改措施",
        "对责任人直接实施刑罚",
        "出具事故调查报告"
      ],
      "answer": [
        0,
        1,
        2,
        4
      ]
    },
    {
      "q": "以下风险辨识方法中，属于定性分析方法的有（ ）",
      "options": [
        "工作危害分析法（JHA）",
        "安全检查表法（SCL）",
        "作业条件危险性分析法（LEC）",
        "事故树分析（ETA）",
        "现场观察与访谈"
      ],
      "answer": [
        0,
        1,
        4
      ]
    },
    {
      "q": "属于生产安全事故间接原因的有（）",
      "options": [
        "安全制度缺失",
        "培训不到位",
        "违章操作行为",
        "隐患管理漏洞",
        "设备防护缺失"
      ],
      "answer": [
        0,
        1,
        3
      ]
    },
    {
      "q": "属于专项应急预案内容的有（）",
      "options": [
        "事故风险分析",
        "应急指挥体系",
        "处置程序和措施",
        "应急物资保障",
        "岗位现场处置卡"
      ],
      "answer": [
        0,
        1,
        2,
        3,
        4
      ]
    },
    {
      "q": "物流园区开展消防安全“四个能力”建设，其内容包括（ ）",
      "options": [
        "检查消除火灾隐患能力",
        "扑救初起火灾能力",
        "组织人员疏散逃生能力",
        "消防宣传教育培训能力",
        "消防设施维护保养能力"
      ],
      "answer": [
        0,
        1,
        2,
        3
      ]
    },
    {
      "q": "生产经营单位的主要负责人未履行安全生产管理职责，导致发生生产安全事故的，给予撤职处分；构成犯罪的，依照刑法有关规定追究刑事责任。自刑罚执行完毕或者受处分之日起，（ ）。",
      "options": [
        "五年内不得担任任何生产经营单位的主要负责人",
        "三年内不得担任任何生产经营单位的主要负责人",
        "对重大、特别重大生产安全事故负有责任的，终身不得担任本行业生产经营单位的主要负责人",
        "对重大、特别重大生产安全事故负有责任的，十年内不得担任本行业生产经营单位的主要负责人",
        "对较大生产安全事故负有责任的，终身不得担任本行业生产经营单位的主要负责人"
      ],
      "answer": [
        0,
        2
      ]
    },
    {
      "q": "物流园区配电室的安全管理要求包括（ ）",
      "options": [
        "配电室应设置防鼠挡板，高度不低于60cm",
        "配电室门应向外开，并设置“当心触电”警示标志",
        "配电室内可存放少量备用的纸箱和包装材料",
        "绝缘手套、绝缘靴应定期进行耐压试验",
        "配电室应配备应急照明和干粉/二氧化碳灭火器"
      ],
      "answer": [
        0,
        1,
        3,
        4
      ]
    },
    {
      "q": "发生危险化学品泄漏（如快递中违规寄递的酸碱液体破损）时，现场应急处置原则包括（ ）",
      "options": [
        "立即疏散泄漏污染区人员至安全区，并进行隔离",
        "应急处理人员应戴自给正压式呼吸器，穿防酸碱工作服",
        "尽可能切断泄漏源，防止流入下水道、排洪沟等限制性空间",
        "立即用水大量冲洗所有类型的化学品泄漏物",
        "小量泄漏：用砂土、干燥石灰或苏打灰混合吸"
      ],
      "answer": [
        0,
        1,
        2,
        4
      ]
    },
    {
      "q": "快递员在派送途中发生以下情形，应当认定为工伤的有（ ）。",
      "options": [
        "驾驶快递三轮车与轿车相撞，交警认定快递员负同等责任",
        "在小区上楼送件时，因楼梯湿滑摔倒骨折",
        "在派送途中见义勇为，制止抢劫歹徒而受伤",
        "在派送途中顺路去超市购买个人生活用品时发生交通事故受伤",
        "在派送途中突发急性阑尾炎，送医手术"
      ],
      "answer": [
        0,
        1,
        2
      ]
    },
    {
      "q": "根据《安全生产法》，生产经营单位的安全生产管理人员在检查中发现重大事故隐患，正确的处理方式包括（ ）",
      "options": [
        "立即向本单位有关负责人报告",
        "有关负责人不及时处理的，可以向负有安全生产监督管理职责的部门报告",
        "直接组织人员撤离",
        "重大事故隐患排除前，无法保证安全的，应当责令从危险区域内撤出作业人员",
        "重大事故隐患排除前，无法保证安全的，应当责令暂时停产停业"
      ],
      "answer": [
        0,
        1,
        3,
        4
      ]
    },
    {
      "q": "根据《生产安全事故报告和调查处理条例》，较大事故的调查处理规定包括（ ）",
      "options": [
        "由事故发生地设区的市级人民政府负责调查",
        "省级人民政府可以授权有关部门组织事故调查组进行调查",
        "事故调查组应当自事故发生之日起60日内提交事故调查报告",
        "事故调查报告应当报送上一级人民政府应急管理部门备案",
        "事故调查中需要进行技术鉴定的，所需时间不计入调查期限"
      ],
      "answer": [
        0,
        1,
        2,
        3,
        4
      ]
    },
    {
      "q": "根据《安全生产法》，安全生产费用的提取和使用规定包括（ ）",
      "options": [
        "安全生产费用应当专户存储、专款专用",
        "安全生产费用不得挪作他用",
        "安全生产费用的提取标准由各省自行规定",
        "安全生产费用的使用范围包括安全设施维护、劳动防护用品配备等",
        "安全生产费用可以用于企业一般性经营支出"
      ],
      "answer": [
        0,
        1,
        3
      ]
    },
    {
      "q": "关于快递物流企业安全生产责任制的建立和落实，说法正确的有（ ）",
      "options": [
        "安全生产责任制应当覆盖全员、全过程、全方位",
        "安全生产责任制应当明确各岗位的考核标准",
        "安全生产责任制应当由企业安全生产管理部门制定",
        "安全生产责任制应当定期考核",
        "安全生产责任制的考核结果应当与奖惩挂钩"
      ],
      "answer": [
        0,
        1,
        3,
        4
      ]
    },
    {
      "q": "某快递企业电工张某持有低压电工特种作业操作证，因工作需要被调整至另一仓库从事相同电工工作，下列说法正确的有（ ）",
      "options": [
        "张某不需要重新进行安全培训，因为岗位相同",
        "张某应当接受新岗位的安全教育和培训",
        "张某需要重新取得特种作业操作证",
        "张某可以继续使用原特种作业操作证",
        "张某离开原岗位超过6个月需重新考核"
      ],
      "answer": [
        1,
        3
      ]
    },
    {
      "q": "根据《工伤保险条例》，下列关于工伤认定和劳动能力鉴定的说法，正确的有（ ）",
      "options": [
        "在工作岗位突发心脏病24小时内死亡的可视同工伤",
        "在工作岗位突发心脏病48小时内死亡的可视同工伤",
        "劳动功能障碍分为十个伤残等级",
        "劳动能力鉴定结论作出之日起1年后可申请复查鉴定",
        "生活自理障碍分为三个等级"
      ],
      "answer": [
        1,
        2,
        3,
        4
      ]
    },
    {
      "q": "某快递公司员工在分拣作业时因操作不当导致传送带卷入手臂受伤，关于工伤认定的说法，正确的有（ ）",
      "options": [
        "应当认定为工伤，因为是在工作时间和工作场所内因工作原因受伤",
        "不应认定为工伤，因为属于本人违章操作",
        "工伤保险待遇包括医疗费用和停工留薪期待遇",
        "停工留薪期工资福利待遇不变",
        "即使员工操作不当，仍应认定为工伤"
      ],
      "answer": [
        0,
        2,
        3,
        4
      ]
    },
    {
      "q": "根据《安全生产法》，关于安全风险分级管控与隐患排查治理双重预防机制的说法，正确的有（ ）",
      "options": [
        "生产经营单位应当建立安全风险分级管控制度",
        "应当按照安全风险分级采取相应的管控措施",
        "应当建立健全并落实生产安全事故隐患排查治理制度",
        "事故隐患排查治理情况应当如实记录并向从业人员通报",
        "重大事故隐患排查治理情况应当及时向监管部门报告"
      ],
      "answer": [
        0,
        1,
        2,
        3,
        4
      ]
    },
    {
      "q": "根据《安全生产法》，关于生产经营单位安全生产管理机构设置和人员配备的规定，说法正确的有（ ）",
      "options": [
        "矿山、建筑施工等单位应当设置安全生产管理机构或者配备专职安全生产管理人员",
        "从业人员超过100人的其他生产经营单位，应当设置安全生产管理机构或者配备专职安全生产管理人员",
        "从业人员在100人以下的其他生产经营单位，可以配备专职或者兼职的安全生产管理人员",
        "从业人员超过100人的其他生产经营单位，应当设置安全生产管理机构或者配备兼职安全生产管理人员",
        "危险物品的生产、经营、储存单位应当设置安全生产管理机构或者配备专职安全生产管理人员"
      ],
      "answer": [
        0,
        1,
        2,
        4
      ]
    },
    {
      "q": "关于快递物流企业职业健康管理的说法，正确的有（ ）",
      "options": [
        "企业应当对存在职业病危害的岗位进行职业病危害因素检测",
        "企业应当对接触职业病危害的从业人员进行职业健康检查",
        "职业健康检查费用由从业人员承担",
        "企业应当建立职业健康监护档案",
        "职业健康检查结果应当如实告知从业人员"
      ],
      "answer": [
        0,
        1,
        3,
        4
      ]
    },
    {
      "q": "某快递企业将分拨中心装卸业务外包给劳务公司，劳务派遣人员在生产作业中发生事故，关于事故责任的说法，正确的有（ ）",
      "options": [
        "劳务公司作为用人单位，应承担工伤保险责任",
        "快递企业作为用工单位，应对安全生产负责",
        "快递企业和劳务公司应当签订安全生产管理协议",
        "快递企业对劳务派遣人员的安全生产负全部责任",
        "劳务公司应当对其派遣人员进行安全生产教育和培训"
      ],
      "answer": [
        0,
        1,
        2,
        4
      ]
    }
  ]
};